export interface IAllQuestion {
  question: string;
  answer: string;
}

export const allQuestion: IAllQuestion[] = [
  {
    question: 'В каких городах работает сервис?',
    answer:
      'Обращаться можно из любого города России, даже если вы путешествуете за границу: достаточно иметь доступ к интернету и возможность оплатить консультацию онлайн.',
  },
  {
    question: 'Какие врачи меня консультируют?',
    answer:
      'Обращаться можно из любого города России, даже если вы путешествуете за границу: достаточно иметь доступ к интернету и возможность оплатить консультацию онлайн.',
  },
  {
    question: 'А как врач поможет через интернет?',
    answer:
      'Обращаться можно из любого города России, даже если вы путешествуете за границу: достаточно иметь доступ к интернету и возможность оплатить консультацию онлайн.',
  },
  {
    question: 'Что за врачи работают на сервисе, откуда они?',
    answer:
      'Обращаться можно из любого города России, даже если вы путешествуете за границу: достаточно иметь доступ к интернету и возможность оплатить консультацию онлайн.',
  },
  {
    question: 'Запись разговора не попадёт в соцсети?',
    answer:
      'Обращаться можно из любого города России, даже если вы путешествуете за границу: достаточно иметь доступ к интернету и возможность оплатить консультацию онлайн.',
  },
];
